"__title__" = "Dịch vụ Web Amazon";

"__description__" = "Phím truy cập cho các Dịch vụ Web Amazon.";

"path" = "Đường dẫn";

"email" = "Email";

"password" = "Mật khẩu";

"access_key_id" = "Khóa truy cập Id";

"access_key" = "Khóa truy cập bí mật";

"access_key_id#9" = "Khóa Id";

"access_key#9" = "Bí mật";
